{"filename":"2_Eltern_Duzen_Siezen.md","title":"Soll ich die Eltern meiner Tageskinder duzen oder siezen?","html":"<p>Gerade zu Beginn der Tätigkeit - spätestens vor ersten Gesprächen mit Eltern potentieller Tageskinder - steht jede Tagespflegeperson vor der Frage: Wie möchte ich von den Eltern meiner Tageskinder angesprochen werden? Wie spreche ich die Eltern an? Duzen oder siezen wir uns? </p><p>Natürlich kannst Du diese Frage dem Zufall (oder den Eltern der Tageskinder) überlassen und einfach schauen, was passiert. Das würde ich allerdings nicht empfehlen, denn: <strong>Für die Gestaltung der Beziehung zu den Eltern der Tageskinder ist immer die Tagesmutter oder der Tagesvater zuständig</strong>. Darum ist es meiner Meinung nach Deine Aufgabe, diese Frage für Dich zu klären und Deine Entscheidung dann auch den Eltern der Tageskinder mitzuteilen. Warum ist dieses Vorgehen aus meiner Perspektive von Vorteil? </p><ul><li><p>Du entscheidest selbst, welche Variante (Duzen/Siezen) für Dich am angenehmsten ist. Das ist erfahrungsgemäß von Mensch zu Mensch ganz unterschiedlich - und Du als Tagesmutter/Tagesvater darfst so ehrlich sein und entscheiden mit welcher Version Du Dich (zumindest jetzt im Moment) am wohlsten fühlst.</p></li><li><p>Du gibst den Eltern Sicherheit, wenn Du diese Entscheidung triffst und sie auch recht früh kommunizierst. Aus Rückmeldungen von Eltern weiß ich: Dies wirkt auf viele Eltern tatsächlich sehr professionell und kann sie regelrecht entlasten. Viele Eltern möchten gerade beim ersten Kennenlernen alles richtig machen. Vielleicht haben sie noch nie eine Tagesmutter oder einen Tagesvater getroffen und wissen deshalb gar nicht so recht, wie sie diese (in Zukunft vielleicht für ihr Leben sehr wichtige) Person ansprechen sollen. Oft sehen sie sich nicht in der Position, Dir das „Du&ldquo; anzubieten und warten darauf, dass Du damit auf sie zukommst. </p></li><li><p>Neben den Eltern, die sich nicht trauen, Dir das „Du&ldquo; anzubieten, gibt es allerdings auch diejenigen Eltern, die eine Tagespflegeperson schon beim ersten Treffen einfach ungefragt duzen. Auch hier finde ich es wichtig, dass Du das ansprichst und erklärst, wie Du das haben möchtest. Warum? Tagespflegepersonen sind zwar meistens „nette Menschen mit großem Herzen&ldquo;, aber: Deine Pflegestelle ist Dein Unternehmen! Du betreust Kinder professionell, als Dienstleistung. Du bist nicht die Babysitterin/der Babysitter und nicht der nette Mensch von nebenan. In Deiner Pflegestelle machst Du die Regeln - und dazu gehört auch die Entscheidung, ob Du geduzt oder gesiezt wirst. Für mich fühlt sich ungefragtes Duzen in einer solchen Situation fast ein bisschen respektlos an. Würden diese Menschen auch ihren Finanzberater, ihre Zahnärztin oder den Nebensitzer im Bus ungefragt duzen? Nein? Dann bitte auch nicht die Tagespflegeperson. Um sicherzustellen, dass mir die Eltern den für eine gute Beziehung nötigen Respekt entgegenbringen, würde ich ungefragtes Duzen darum gerade am Anfang nicht so stehen lassen.</p></li><li><p>Durch eine klare Entscheidung vermeidest Du den Eindruck von „Ungleichbehandlung&ldquo;, der entstehen könnte, wenn Du manche Eltern duzt und andere siezt. Das könnte bei den Eltern, die Du siezt, zu dem Gefühl führen, dass Du sie (und damit vielleicht auch ihr Kind?!) weniger gerne magst als die anderen Familien. </p></li></ul><p>Für die Frage, ob Duzen oder Siezen „besser&ldquo; ist, gibt es meiner Meinung nach kein „richtig&ldquo; oder „falsch&ldquo;. Ich glaube, dass Menschen ganz unterschiedlich empfinden, was für sie angenehmer ist. Eine Kollegin, die ich sehr schätze, sagte immer: <em>Es gibt ein sehr vertrautes und nahes „Sie&ldquo;, aber genauso auch ein ganz distanziertes und unpersönliches „Du&ldquo;.</em></p><p>In der Beziehung zu den Eltern der Tageskinder erscheint auf den ersten Blick vielleicht das „Du&ldquo; angemessener, weil die gemeinsame Verantwortung für ein Kind die Erwachsenen natürlich sehr eng miteinander verbindet. Aber auch hier gilt: Wenn Dir ein „Sie&ldquo; angenehmer ist, dann verhindert das bestimmt keine super Beziehung zu den Eltern der Tageskinder. Wenn ihr euch siezt, fällt es euch vielleicht sogar leichter, Probleme und schwierige Themen zeitnah anzusprechen. Aber auch das hängt nicht nur vom Duzen oder Siezen ab. Also: Mach das einfach so, wie es sich für Dich gut anfühlt.</p><p>Wichtig finde ich nur, dass Du den Eltern erklärst, wie Du es gerne handhaben möchtest und dass Du - nach Möglichkeit - auch für alle Eltern die gleiche Version anbietest. Wenn Du eine Familie natürlich schon vor der Betreuung kennst und duzt und die anderen Familien aber siezt, dann kannst Du das ja gut erklären. Das ist also auch kein Problem. Du solltest es nur ansprechen, bevor es zu Missverständnissen führt.</p><p>Und: Wenn Du Eltern das „Du&ldquo; anbietest, dann frage diese bitte auch, ob das für sie in Ordnung ist. Wenn sie Dich lieber siezen möchten, solltest Du diese Entscheidung natürlich respektieren. Ich würde in diesem Fall dazu plädieren, die Variante „Sie&ldquo; und Vorname zu verwenden, damit das Kind nicht verwirrt ist, wenn Du einmal „Nina&ldquo; und einmal „Frau Maier&ldquo; bist. </p><p>Vielleicht noch ein Kommentar am Rande: Es ist deutlich einfacher, vom „Sie&ldquo; zum „Du&ldquo; überzugehen. Dahingegen ist es nahezu unmöglich, vom „Du&ldquo; wieder zum „Sie&ldquo; zurückzugehen, ohne der Beziehung zu schaden. Darum ist ein bisschen Zurückhaltung beim Anbieten des „Du&ldquo; manchmal gar nicht so verkehrt.</p><h3>Wie würde ich mich also entscheiden?</h3><p>Wenn ich für mich persönlich diese Frage entscheiden müsste, würde ich wohl folgende Variante wählen:</p><p>In der Kennenlernzeit bis zum Ende der Eingewöhnung würde ich die Eltern potentieller Tageskinder siezen. In dieser Zeit beschnuppern sich Tageskind, Tagespflegeperson sowie die beiden dazugehörigen Familien. Die ersten Gespräche und die Eingewöhnungszeit sind dafür gedacht, sich kennenzulernen und zu prüfen, ob die Grundlagen für eine gelingende Tagespflegebeziehung soweit gegeben sind, dass beide Seiten ein gutes Bauchgefühl haben und zueinander „Ja&ldquo; sagen können. In dieser Zeit sollten beide Seiten noch ganz unbefangen die Möglichkeit haben, die Betreuung abzusagen, wenn das Bauchgefühl und/oder die ersten gesammelten Erfahrungen den Eindruck entstehen lassen, dass es nicht passt. Bis ich mir sicher bin, ob ein Tageskind tatsächlich zu mir in Betreuung kommt, würde ich darum beim „Sie&ldquo; bleiben. Das würde ich den Eltern beim ersten Kennenlernen so erklären und transparent machen.</p><p>Nach einer erfolgreichen Eingewöhnung würde ich den Eltern dann das „Du&ldquo; anbieten - als Auftakt der regulären Betreuung und als Signal dafür, dass mein Bauchgefühl stimmt und ich mich freue, ein neues Tageskind mit seiner Familie in meiner Pflegestelle begrüßen zu dürfen. </p><p>Gerade bei einer langfristigen Betreuung, bei der eine gute Beziehung zu den Eltern fundamental wichtig ist, fühlt sich das „Du&ldquo; für mich persönlich durchaus richtig an. </p><p>Allerdings finde ich auch die Version „Sie&ldquo; und Vorname super. So können Eltern und Kind denselben Namen für Dich verwenden (siehe Artikel <a href=\"/tageskind-sagt-mama\"><em>Ein Tageskind sagt &bdquo;Mama&ldquo; zu mir. Wie gehe ich damit um?</em></a>), ihr seid euch näher als bei Ansprache mit dem Nachnamen und dennoch bleibt das professionelle „Sie&ldquo; bestehen. </p><h3>Zusammenfassung</h3><p>Die Frage, ob Du die Eltern von Tageskindern duzt oder siezt, kommt spätestens vor dem ersten Kennenlerngespräch auf. Darum solltest Du Dich möglichst früh damit beschäftigen und für Dich eine Entscheidung treffen, die Du den Eltern dann auch aktiv mitteilst. Eltern sind oft verunsichert, ob sie Dich duzen oder siezen sollen und sind dankbar, wenn Du ihnen bei dieser Frage Sicherheit gibst. Ob nun ein „Du&ldquo; oder ein „Sie&ldquo; besser ist, kann nicht pauschal beantwortet werden. Es sollte sich für Dich richtig anfühlen - und Du solltest es den Eltern gut erklären können. Für die Stimmung unter den Eltern ist es von Vorteil, wenn es eine möglichst einheitliche Lösung gibt, damit sich niemand ausgeschlossen fühlt. Aber ansonsten gibt es hier kein „richtig&ldquo; oder „falsch&ldquo;. Hör einfach auf Dein Bauchgefühl.</p><h3>Übrigens&hellip;</h3><p>Auch für diese Internetseite musste ich die Entscheidung treffen: Vermeide ich „Du&ldquo; oder „Sie&ldquo; komplett, duze ich meine Leser&#42;innen oder bleibe ich beim „Sie&ldquo;? Ich habe mich für das „Du&ldquo; entschieden, weil ich hier ja meine ganz persönlichen Erfahrungen und Meinungen schildere und damit Tagespflegepersonen bei ihren ersten Schritten unterstützen möchte. Da fühlte sich das Siezen für mich nicht richtig an. Außerdem bin ich grundsätzlich eher der Du-Mensch und sieze meistens (neben fremden Menschen) nur Menschen, mit denen ich in einer professionellen Beziehung stehe. Darum fühlt sich das „Du&ldquo; hier für mich richtig an. Ich hoffe, das ist für Dich in Ordnung. :-)</p>","slug":"duzen-oder-siezen","group":"eltern","date":"2020-10-29"}